{
  "1": {
    "name": "Belfagore Wigger 647°",
    "age": "",
    "race": "",
    "class": "",
    "desc": ""
  },
  "2": {
    "name": "Cassandra Stone",
    "age": "",
    "race": "",
    "class": "",
    "desc": ""
  },
  "3": {
    "name": "Dromarch Ringabel",
    "age": "",
    "race": "",
    "class": "",
    "desc": ""
  },
  "4": {
    "name": "Gohua Zeck",
    "age": "",
    "race": "",
    "class": "",
    "desc": ""
  },
  "5": {
    "name": "Miles Flamvell",
    "age": "",
    "race": "",
    "class": "",
    "desc": ""
  },
  "6": {
    "name": "Rayan Deckard",
    "age": "",
    "race": "",
    "class": "",
    "desc": ""
  },
  "7": {
    "name": "Frankyard Raonull Druimen II",
    "class": "Ingegnere, classe D",
    "age": "70+ anni",
    "race": "Umano",
    "desc": "Il Buon Vecchio Frank gestisce un'armeria a Nova Aeria, nel Distretto Commerciale A1, ed è molto rinomato per la qualità e la velocità dei suoi lavori, oltre che per il carattere giocoso e scherzoso.\nHa lavorato molto con esoscheletri e armature sperimentali, uno dei suoi vecchi prototipi è ora equipaggiamento standard di determinati plotoni dell'esercito.\nMolto appassionato nel suo lavoro, ama inventare e affrontare sfide che richiedano ingegno e inventiva per essere portate a termine."
  },
  "8": {
    "name": "Enigma Law",
    "class": "? Benefattore ?",
    "age": "?",
    "race": "?",
    "desc": "La sua identità è completamente sconosciuta, così come i suoi obiettivi e i suoi mezzi. La sua ingiustificata generosità, unità all'assenza di richieste, lo rende enigmatico."
  },
  "9": {
    "name": "Elon Musk",
    "class": "Imprenditore",
    "age": "45+ anni",
    "race": "Umano",
    "desc": "CEO della SpaceQ, con sede vicino ad Helequa nelle Repubbliche Elfiche del Farnan, Elon è un magnante dell'industria e un appassionato di spazio. Ha fondato la SpaceQ con l'obiettivo di rendere a portata di tutti i viaggi spaziali: attualmente stanno sviluppando un velivolo che definiscono un \"bus spaziale\", che ha l'obiettivo di portare piccoli gruppi di turisti in orbita e magari anche su asteroidi, tutto questo ad un prezzo mediamente abbordabile."
  },
  "10": {
    "name": "Alaion Liacan",
    "class": "Xenobiologo",
    "age": "557 anni",
    "race": "Elfo",
    "desc": "Alaion è uno dei più rinomati Xenobiologi di Quria. La sua fama è dovuta ai numerosi studi e scoperte di batteri e spore arrivate su Quria tramite asteroidi e comete, detriti di altri corpi celesti del sistema stellare di Ontalia. Sarà responsabile di una futura missione di raccolta, in via di sviluppo. Attualmente è sotto le direttive di Erisec Greyjaw e della SpaceQ."
  },
  "11": {
    "name": "Kyrion Adsys",
    "class": "Geologo",
    "age": "689 anni",
    "race": "Elfo",
    "desc": "Kyrion è incaricato da un certo Dhovan di svolgere ricerche nei Fiordi degli Dei per scoprire i segreti che rendono quel luogo tanto affascinante.\nOltre a questo, Kyrion è conosciuto dalla popolazione di Quria per aver scoperto un minerale, chiamato Kyrionite in suo onore, dalla particolare proprietà che più carica elettrica assorbe meno massa ha."
  },
  "12": {
    "name": "Aimon Valamer",
    "class": "Fisico Quantico",
    "age": "689 anni",
    "race": "Elfo",
    "desc": "Aimon collabora con l'organizzazione fondata da Naesala Heican, la \"Ecto\", per studiare metodologie di applicazione delle conoscenze in campo quantistico in ambiti quotidiani.\nConosciuto per aver affinato le tecniche di teletrasporto per mezzo di entanglement quantistico, tecnologia che attualemente è sotto stretto segreto militare coperto dal Sovrastato di Quria."
  },
  "13": {
    "name": "Ylyndar Thecan",
    "class": "Biologa Molecolare",
    "age": "348 anni",
    "race": "Elfa",
    "desc": "Insieme a sua sorella Lierin, una biologa anche lei, partecipa alle attività del progetto Nautilus, fondato da Caeda Springs, che ha l'obiettivo di riportare in vita molte delle specie marine estinte durante le guerre nucleari degli scorsi millenni.\nRiconosciuta dalla comunità scientifica per essere stata la prima ad aver creato un batterio da zero, in laboratorio. Il lavoro gli ha garantito premi e riconoscimenti, ma anche sguardi di diffidenza da chi crede che voglia giocare a fare Dio."
  },
  "14": {
    "name": "Aias Fengwyn",
    "class": "Biologa",
    "age": "97 anni",
    "race": "Mezzelfa",
    "desc": "Conosciuta per aver trovato metodi per prolungare esponenzialmente la vita di alcuni piccoli esseri viventi. La fama le ha garantito un contratto con Ulgux, un draconide che da secoli finanzia studi aventi l'obiettivo di allungare la vita degli esseri viventi."
  }
}