{
  "1": {
    "date": "8 Tratuk 13337",
    "title": "Risveglio",
    "desc": "Il gruppo si è risvegliato dal monitoraggio e si è ritrovato nel bel mezzo della distruzione della Stazione di Monitoraggio Principale del Ministero di Monitoraggio di Ocrilia (MinMonOc).\nDopo un iniziale momento di sconforto e smarrimento, sono tutti stati fatti salire su delle navicelle e trasportati fino al Cratere di Ocrilia, mentre dai finestrini ammiravano la distruzione del satellite naturale.\nArrivati al Cratere, dove si trovano le stazioni di partenza e arrivo del MinMonOc, sono stati invitati a ritrare ognuno il proprio equipaggiamento, accuratamente conservato in apposite scatole ben custodite. Intorno alla piazza d'atterraggio vi sono taxi per portare chiunque alla capitale, mentre i cieli sono solcati da gigantesche astronavi lunghe 3-4Km, con i loghi del MinMonOc.\nPoco dopo, dei soldati hanno fatto radunare il gruppo, i cui membri ancora non si erano riconosciuti, all'interno di un edificio e un certo Virion, un rapper e politico molto famoso, ha dato loro la colpa di qualcosa, senza specificare cosa, chiamandoli \"MIM\". Di tutta risposta, il gruppo ha attaccato lui e le sue guardie, ma l'anno passato nel monitoraggio si è fatto sentire: le guardie hanno avuto la meglio e li hanno sopraffatti, facendoli svenire uno dopo l'altro",
    "places": [
      "Stazione di Monitoraggio Principale del Ministero di Monitoraggio di Ocrilia",
      "Cratere di Ocrilia"
    ],
    "npcs": [
      "MinMonOc",
      "Milizia del MinMonOc",
      "Monitoratori",
      "Virion"
    ],
    "img": "http://quria.altervista.org/virion_graffito.jpg"
  },
  "2": {
    "date": "12 Tratuk 13337",
    "title": "Black Out",
    "desc": "Ancora intontiti, si sono risvegliati all'interno di una piccola stanza anonima. Dopo essersi presentati, ancora abbastanza diffidenti l'un l'altro, hanno aperto la stanza grazie ad una leva trovata nascosta sotto il pavimento.\nSi sono ritrovati all'interno di un sottomarino, che hanno subito studiato, hackerato e fatto risalire, ritrovandosi in mare aperto a 500Km da Nova Aeria. Il sottomarino, moderno e ben equipaggiato, sembrava abbandonato, e grazie alla data, il 12 Tratuk 13337, capiscono di essere stati rapiti e rimasti incoscienti per giorni.\nAppena arrivati in superficie hanno chiamato un taxi, che li ha velocemente portati a Nova Aeria. Atterrati al Distretto Dogana e superati i controlli, si sono diretti al tunnel di entrata per la città, prendendo il treno. Una volta saliti, il notiziario ha iniziato a trasmettere notizie riguardanti un cubo enorme volante sopra la città e altri luoghi in tutto il pianeta. Viene definito un \"drone militare fuori controllo\" e i cittadini vengono invitati ad avere prudenza e rispettare le indicazioni della milizia",
    "places": [
      "Sottomarino",
      "Ayon",
      "Nova Aeria",
      "Distretto Dogana di Nova Aeria"
    ],
    "npcs": [
      "Tassista di Nova Aeria",
      "Società di Taxi di Nova Aeria"
    ],
    "img": "https://lh3.googleusercontent.com/yTNMCVrRCCTivT5EHbyTEJOYyLYh4kH4jYaYsjfkhfUmnurNtqr_1kDdd4kPj3blwt0ha7BCjaC2MO0KyoydU5k3LDWGEKJat7KcdvSHwvWmWwD3NPry_Fz1CQ3j7GB-lGWt9egD4Aao8ApSoKNE9MdVTYXFUViq44ng04UQL_FlCdeOzNtKuLLrdtEJCDt3rA6kAV81N8Y3c0N-89g8ZsrFuzZMutlXWlmkkh27m0mUC0BwbvA3znby4pk--0iGuBIksnAtkFDE8QsV23CjOYItSsw4A1fdaThjRs8akjQ0v9QMhwRoYkVCYgkTi5sK50AxBhhsZ7MjO8uy60wiW9Qz7JleZompg-QJe0DFXAJSo8IpC3H90kJf3Glc5wy4Y8IPakZmgP6yRMHWJQl3f2bT0Ryz99kOxp0vDMBi2qLRC725GwwexdRTst4fn1Khs5Za3JxqK_zVbPS24lUFRREG2lq6-K-9ZuoilSXHEOeuHBOQxcmvJQwX7mebATnNYoLwV4v0XFsi8CP39V8ND4b6D20H87lW420N5GLBj1UPBiAfZ3wn7Prr5fXXjXnbhczwFoP-HQq_io32wB_WCRzh02xJ7e05PYMOVo--=w528-h373-no"
  },
  "3": {
    "date": "13 Tratuk 13337",
    "title": "Avvistamento",
    "desc": "Usciti dal treno anche il gruppo avvista il cubo, che è ora circondato da caccia militari che lo tengono sotto tiro. Un pilone enorme viene sparato dal cubo e atterra nel mezzo del Distretto Centrale. Il pilone è elettrizzato, lo testimonia un bambino che lo ha toccato e si è visto rizzare i capelli grazie all'elettricità statica. Subito dopo, delle guardie circondano il pilone intimando ai cittadini di mantenere una distanza di sicurezza. Dopo aver provato a convincerle, il gruppo decide di lasciare perdere e andare a fare shopping.\nGrazie ad una veloce ricerca online, decidono di dirigersi nel Distretto Commerciale A1 per visitare il Buon Vecchio Frank, un negozio di armi e armature piccolo ma molto fornito, e soprattutto recensito molto bene. Entrati, subito il gruppo fa la conoscenza del proprietario, Frankyard: un vecchietto vivace e alla mano che li ha serviti con passione e al meglio delle sue capacità",
    "places": [
      "Distretto Centrale di Nova Aeria",
      "Buon Vecchio Frank",
      "Distretto Commerciale A di Nova Aeria"
    ],
    "npcs": [
      "UFO?",
      "Frankyard Raonull Druimen II"
    ],
    "img": "https://lh3.googleusercontent.com/_FkYVgZz6BDpf33hr7rhMKDyFktVxf2QxVI13vWUnljWO4j9ClSRjIl6OF6Y8RVRS-6iyrvMPJx23MYXZyZ1wlL2wm65g9OAUHExg56LHk7h7ubpgLho3tO7LCHyWA6zehWWSVJHn6u1rVqEjb46nMh_kx35MzKcf6C8pXTAJWfJAEGx7DVyB3boa4kjESyxNpYXoVwGF6cSovMnM-i_gAUaIAfaB_D0wuTbMKMfZ32jLUtzJ7s0F-vBBhtWhn3oiXMI8wfjhIiDqaBZsLc0PJWsiKfrrbld9p8Y_sQvdzPUzA1dN8_IX3RdSYoKsxTpqIwWKfZA9VP6PxCgziPdd04BsxTWCxGiO47kMsotpYO2lY46Vf2UdCLiYag8kkOlM6_yEQRw0SWUBWeGn7CTbH5d53ZkohRcCjRSG91qaqYfds3yOw8EuZNijrRduozX6EBsEh65dR4BjinMiSlXG1Yd6HswTKsJWkH1TmaaFH0F2y1AFF_dlaxZi80GzAjjFVlduxkLRThjVbSYon7n18DYHG9xpvdDtQQC9yvfajNSdlSAJi3XdeZt1Wfpac5Ps6-HiczXsRfZzSUSrkT_SrEt1B_uCzl8f6in_XWq=w768-h959-no"
  },
  "4": {
    "date": "13 Tratuk 13337",
    "title": "Assalto",
    "desc": "Durante gli acquisti un gruppo di robot bipedi ha attaccato il negozio. Grazie al Buon Vecchio Frank e al suo negozio ben fornito si sono difesi senza grossi problemi e sono riusciti a scongiurare la minaccia, dando anche prova delle loro abilità militari e psichiche.\nDurante il combattimento, alcuni del gruppo hanno notato che, quando un tankoped veniva colpito in uno dei punti rossi che avevano sulla struttura, da quei punti schizzava via del sangue, come se fossero organici.\nFinito il combattimento, Frank, che si era nascosto tra gli scaffali, risulta sparito. Poco dopo, sul telefono di ognuno è apparso un videomessaggio da parte di un demone sconosciuto che ha comunicato loro d'essere stati scelti per la \"Battle Royale\" e che verranno estratti a breve per partecipare. Non percependo niente di strano, né veicoli in arrivo, dopo poco alcuni membri del gruppo sono andati a fare scorte di viveri, mentre Rayan si è diretto a fare rapporto dal proprio caporale.\nPoche decine di minuti dopo, però, ad uno ad uno sono spariti, ritrovandosi ciascuno in mezzo alla tempesta di sabbia radioattiva del Continente Radioattivo",
    "places": [
      "Continente Radioattivo"
    ],
    "npcs": [
      "Tankoped"
    ]
  },
  "5": {
    "date": "?",
    "title": "Battle Royale",
    "desc": "Dopo poco tempo, la tempesta si è diradata e un annuncio ha dato inizio alla Battle Royale. Il gruppo, insieme a migliaia di persone, ha iniziato a correre e combattere per la propria vita: l'annuncio diceva che ne sarebbe rimasto soltanto uno. Tra boschi, deserti, città e praterie, ognuno di loro ha corso, combattuto, rischiato la vita e dato prova di che pasta è fatto: tra mine antiuomo, nemici spietati armati fino ai denti, veleni ed esoscheletri, sono riusciti a sopravvivere fino a radunarsi e a mettere in comune le forze.\nDopo essersi riuniti, vi siete diretti verso la zona cittadina, per salvare Frank.",
    "places": [],
    "npcs": []
  },
  "6": {
    "date": "?",
    "title": "Progetto Mirage",
    "desc": "Frank si trovava all'ultimo piano di un palazzo, i cui interni davano l'idea di essere la sede di una qualche azienda. Il gruppo ha trovato tracce di aziende che conosceva a malapena o per niente, Gozreth Enterprises e String Nanosystems. Le ricerche per trovare Frank non hanno dato i risultati sperati: hanno trovato il suo telefono, la tessera da ingegnere e un anello... che si è rivelato essere un cifrario. Grazie a documenti e a varie note trovate in giro per gli uffici, sono giunti alla certezza, già intuita, che si trovavano in una simulazione. Facendo fondo alle abilità del gruppo, sono riusciti a trovare i vari pin e password e hanno spento la simulazione.",
    "places": [],
    "npcs": [
      "Progetto Mirage",
      "Gozreth Enterprises",
      "String Nanosystems"
    ]
  },
  "7": {
    "date": "14 Tratuk 13337",
    "title": "Ritorno alla realtà",
    "desc": "Si sono risvegliati, di nuovo, ritrovandosi esattamente dove erano prima di entrare in Mirage. Scoprono che sono passate poche ore nella realtà, a differenza dei quasi due giorni passati all'interno della simulazione... e un videomessaggio sui propri telefoni. Un certo Enigma Law si presenta al gruppo come benefattore, stupito delle loro capacità.\nStanchi, decidono di affidare a Frank una serie di lavori e andare subito a dormire affittando una stanza, riunendosi tutti poche ore dopo, di mattina, quando anche Rayan è tornato da fare rapporto.",
    "places": [],
    "npcs": [
      "Enigma Law",
      "NovaBnB"
    ]
  },
  "8": {
    "date": "15 Tratuk 13337",
    "title": "Casa Wigger",
    "desc": "Dopo aver mangiato pollo fritto, essersi riposati e aver ritirato i lavori richiesti a Frank, Belfagore ha proposto di andare a casa sua.\nLa Villa Wigger, sulla punta nord dell'isola principale dell'Arcipelago Faeshoris, è enorme e rimangono tutti sorpresi dalle dimensioni esagerate delle stanze e dell'edificio.\nUna volta arrivati, stanchi dal viaggio di svariate ore, si riposano, ancora, mangiando e scherzando, ma Wigger ha un'altra proposta: mettere alla prova le capacità di ognuno in un torneo amichevole, all'interno del suo dojo. Il torneo finirà male, con Gohua e Dromarch che sparano a Belfagore e Miles durante il loro match, e le guardie di Belfagore che sparano a Gohua e Dromarch durante il loro match finale.\nFinito il torneo un'idea balena in testa al party: provare il visore recuperato nella stazione di monitoraggio... e scoprire qualcosa sul fato di Ocrilia.",
    "places": [
      "Arcipelago Faeshoris",
      "Villa Wigger"
    ],
    "npcs": [
      "Famiglia Wigger"
    ],
    "img": "https://lh3.googleusercontent.com/hK-GcmXfX3JMtOiyiGw-OEpGybZcfUETxZHBgulxxOt-uJf0of3rpfYrZZcKSAx8Z8Dsm0oMPzM_k2br8JMfty-wdgy03-O7od59ifL-j5XBVu0K545Gv6k-HFJ7bBWOLHjwsIsml4ZTwQ9fhTPWF6xbU0Jfwa-NF-rP7TjdRu1P4Enz8hgUptSabSM5Uh7OFK9sQrjCn1QrsP6udvy_yl_61yfC_Cx3Lbb_-HqcyB-cFmXrccE0gxQLpC17foLIWYTpyhFWODGWoK906R7pbDOLSslHADJNn7MUkD8Rcp8vTBJUr3ccxO8U9u96clO0cbHijWsrFpZc3jHj80s4jVr-AfAtwH-spm-ezgvvDY400tVj9gmcSPkTa5zuBh1ibjDhK7WgOzzH7LGd_Azee6nDqvX6KwwUFuplqXhtT4HXYfJa59CGaPvwGY_PfZYhD1qdtMLG-4sz42UgDDq8MrOsVX3FzDH6omUXhY2rALdJ5Ya7UJYUqOpETzMMri9UmjMs9HSt3_uTcs3Mv9eUs0EXieK0rqlhwXo8Eak2jNMFFFqimuBIVLCq9zkU6AaDC5XWZ1EEUy3svpTh2CaWCVdJntQh_ovGfJ0nNCOt=w1918-h959-no"
  },
  "9": {
    "date": "15 Tratuk 13337",
    "title": "SpaceQ",
    "desc": "Grazie ad una guida sul DarkNet, Belfagore e Rayan riescono ad accendere il visore, ma esso segnala che non è possibile stabilire una connessione. Supponendo sia necessario essere più vicino a Ocrilia, il party si attiva per trovare una navicella spaziale. Riescono ad ottenere un appuntamento, entro poche ore, con la SpaceQ di Helequa per esaminare un prototipo in qualità di tecnici esperti e consulenti (e uno stagista.). Dopo aver ottenuto identità false, trovato un modo per teletrasportarsi alla sede e essersi accordati con un sottoposto Wigger per farsi portare l'equipaggiamento, si teletrasportano alla sede.\nL'incontro con uno stupito Elon Musk, CEO della SpaceQ, meravigliato dal trovarsi di fronte un omonimo, va abbastanza bene e ottengono informazioni sullo stato del prototipo, dei passati test e degli obiettivi della società. Inoltre, Elon garantisce loro un test fly.\n\nAppena saliti a bordo, Belfagore riesce a disattivare il controllo remoto e Cassandra impara subito come pilotare il velivolo. In men che non si dica, il party si ritrova nello spazio",
    "places": [
      "Helequa",
      "Sede della SpaceQ"
    ],
    "npcs": [
      "Servizi di Teletrasporto Farnan",
      "SpaceQ",
      "Elon Musk"
    ],
    "img": "http://quria.altervista.org/spaceqlogo.png"
  },
  "10": {
    "date": "15 Tratuk 13337",
    "title": "Ritorno a Ocrilia",
    "desc": "L'arrivo a... ciò che è rimasto di Ocrilia è fonte di tristezza per il gruppo, che sperava di trovare qualcosa da recuperare ma viene accolto solo da grandi quantità di rocce, polvere e macerie. Tra i massi, riconoscono anche pezzi di edifici che le loro controparti monitorate hanno visitato. Una sensazione cresce in loro però: che qualcosa li stia attendendo, nell'ombra fra le stelle, e che aspetti solo di essere scoperta. Alcuni di loro decidono di infilarsi le tute e uscire nel freddo cosmo per \"toccare con mano\" le Macerie di Ocrilia.\n\nQualcosa però cattura la loro attenzione e non solo: nell'oscurità c'è qualcosa, una massa organica, informe, indefinibile, di colore rosso scuro, mutevole, come un gigantesco tumore fluttuante nello spazio, grande quanto un intero contiente. Dromarch prova a toccarla e ne viene quasi risucchiato, insieme a Rayan, ma vengono salvati grazie a Cassandra e Gohua che bloccano i cavi e fanno tornare indietro la navicella, che quasi si schiantava nella massa organica. Qualche pezzo di essa è rimasto sulle tute ed emana un fetore terribile a contatto con l'aria interna dell'astronave",
    "places": [
      "Macerie di Ocrilia"
    ],
    "npcs": [
      "Traklyn"
    ]
  },
  "11": {
    "date": "15 Tratuk 13337",
    "title": "Traklyn",
    "desc": "Appena atterrati alla SpaceQ vengono accolti da un Elon Musk molto contrariato, accompagnato da varie guardie corazzate. Belfagore, a nome del party, si era scusato e aveva annunciato che avevano scoperto qualcosa di molto interessante. Con la navicella portata a terra grazie al controllo remoto, riattivato per l'occasione, Elon non perde tempo e fa aprire il portello solo quando si trova davanti con le guardie in posizione.\nBelfagore si affaccia, con il resto del gruppo che rimane dietro, e mostra un campione della massa organica che hanno trovato. Musk è incuriosito ma non cede la sua posizione, quindi Wigger per tutta risposta ne lancia un pezzo contro una guardia e la blocca telepaticamente. La guardia viene ricoperta dalla massa organica, sotto gli occhi stupiti di Musk e delle guardie, e cade a terra esanime. Musk fa quindi chiudere il portello, dimostrandosi non interessato ad armi del genere. Ma il gruppo sente spari, urla e grida provenire dall'esterno della navicella poco dopo che il portello è stato chiuso. Proiettili impattano contro il velivolo, si vedono i segni anche dall'interno, urla e grida ma pochi secondi dopo silenzio... e la massa organica filtra dalle fessure della porta. Provano a colpirla con incantesimi di fuoco, ghiaccio... senza nessun effetto.\nIn poche decine di secondi la massa è filtrata completamente: ha preso la forma di un gigantesco e disgustoso umanoide dal fetore insopportabile, emettendo rumori gorgoglianti e ripugnanti. Il gruppo è con le spalle al muro, all'interno di una navicella piccola, e si prepara a proteggere la propria vita. ",
    "places": [],
    "npcs": []
  },
  "12": {
    "date": "16 Tratuk 13337",
    "title": "Studi a casa Wigger",
    "desc": "Il combattimento sfianca il gruppo, con Gohua che quasi viene tramutato in un Traklyn dopo essere stato colpito. Il gruppo però riesce a congelarlo e recuperarlo in pochi istanti, per poi riteletrasportarsi alla Villa Wigger. Qui riposano, e la mattina dopo iniziano a studiare il Traklyn. Dopo varie discussioni ed esperimenti, capiscono che la massa che hanno trovato dov'era Ocrilia non è altro che un anti-maginodo, forse la conseguenza di tutta la magia utilizzata su Ocrilia nei secoli. Hanno inoltre confermato un loro dubbio: il Traklyn si nutre di magia, lo ha provato Rayan avvicinano la sua mano caricata di Ki e vedendo la massa organica avvicinarsi ad essa ingrandendosi.\nVengono contattati di nuovo da Enigma Law, che condivide con il gruppo alcune informazioni riguardante il Traklyn: è una specie senziente, ed è già sotto studio del Ministero degli Studi e degli Esperimenti del Sovrastato di Quria, che ne ha recuperato dei campioni 5 giorni fa. EL parla anche di uno stabilimento di ricerca perduto a causa del Traklyn, a Nord di Wester nell'Ushad.\nAccettano la sua proposta di ricevere un team di studiosi per aiutarli nello studio di ciò che hanno recuperato.\nDopo aver pubblicato il codice 20022018, il gruppo passerà la serata ad allenarsi e riprendersi dagli ultimi eventi.",
    "places": [],
    "npcs": []
  },
  "13": {
    "date": "17-19 Tratuk 13337",
    "title": "Studi e allenamenti",
    "desc": "La mattina, un gruppo di 5 elfi si presenta alla porta di Villa Wigger: sono i componenti del team di studiosi elité selezionati da Enigma Law.\nDopo un momento di diffidenza iniziale, il gruppo si presenta e si informa sui cinque scienziati, chiedendo loro nomi, capi e specializzazioni. Dopo il colloquio iniziale, gli scienziati si mettono subito al lavoro, Gohua si fa visitare dai medici poiché sente ancora gli effetti del Traklyn su di sé e il resto del gruppo continua ad allenarsi per mantenersi in forma.\nNei giorni successivi, il team di scienziati ottiene già risultati interessanti: l'organismo sembra provenire da un'altra galassia, poiché presenta tratti biologici mai visti o ipotizzati prima. Oltre ad essere senziente e cosciente, poiché risponde agli stimoli come risponderebbe un umanoide. Tra le altre scoperte, giungono alla conclusione che le onde sonore gli causano un qualche disagio, poiché si ritrare fino a quasi scomparire se esposto a rumori molto forti per periodi prolungati di tempo. Non sono tuttavia riusciti ad avere un effetto permanente, una volta che il suono viene interrotto il Traklyn torna al volume iniziale, nè completo, ne rimaneva sempre un po'. Un'altra scoperta è che l'energia magica che entra in contatto col Traklyn non viene assorbita, ma sembra scomparire: la conclusione è che vada a finire da qualche parte ma non ci sono ipotesi in merito. L'ultimo dettaglio degno di nota è che le basse temperature inducono uno stato quasi criogenico al Traklyn, che sembra paralizzarsi se raffreddato, pur tuttavia rimanendo attivo.",
    "places": [],
    "npcs": [
      "Alaion Liacan",
      "Kyrion Adsys",
      "Aimon Valamer",
      "Ylyndar Thecan",
      "Aias Fengwyn"
    ]
  },
  "14": {
    "date": "19 Tratuk 13337",
    "title": "Verso lo stabilimento di Ricerca",
    "desc": "Poiché il team di scienziati dice di avere ancora una serie di esperimenti da eseguire, il gruppo decide di partire verso lo stabilimento indicato da Enigma Law per vedere di persona cosa è successo. Le circa 15h di viaggio proseguono tranquillamente, verso i Picchi Vulcanici Nobalf del continente Toit, nelle Isole Eboris.\nL'arrivo, verso le prime luci dell'alba, è accolto dalla visione delle 12 bocche vulcaniche vicine fra loro, unite da un'unica caldera a 70 Km di profondità nella crosta terrestre. Lo stabilimento di ricerca, una gigantesca torre da cui si dipanano centinaia e centinaia di tubi che la collega alle varie stazioni dislocate su tutti i vulcani, è praticamente sotto assedio dalle forze militari: l'interno è chiaramente a fuoco, segno che qualsiasi cosa sia successa abbia provocato la perdita della struttura. L'edificio è circondato da 3-400 soldati, che attentamente osservano le pareti esterne, pronti ad agire.\nCautamente, il gruppo sorvola la zona da lontano in attesa di decidere il da farsi.",
    "places": [
      "Isole Eboris",
      "Continente Toit",
      "Picchi Vulcanici Nobalf",
      "Wester"
    ],
    "npcs": [
      "Ushad",
      "Ministero degli Studi e degli Esperimenti",
      "Ministero dell'Esercito Terrestre"
    ],
    "img": "http://www.justineplace.com/wp-content/uploads/2017/11/volcano-fire-pit-unique-starcraft-drawing-lava-sci-fi-wallpaper-of-volcano-fire-pit.jpg"
  },
  "15": {
    "date": "19 Tratuk 13337",
    "title": "Infiltrazione allo Stabilimento di Ricerca",
    "desc": "Il gruppo prova a contattare Enigma Law, cercando aiuto tramite il post riguardante il visore che avevano pubblicato pochi giorni prima. Dopo un'ora passata senza successo, decidono di infiltrarsi tra i soldati usando dei travestimenti: Belfagore fa teletrasportare 5 suoi sottoposti Wigger e li istruisce per recuperare 6 soldati tra quelli più isolati. I Wigger tornano in 4, uno è purtroppo morto dopo essere caduto contro una tubatura che trasporta lava, portando però con sé 6 soldati svenuti che verranno sgozzati quasi subito, sotto la disapprovazione di Dromarch.\nDopo essersi travestiti (in foto: l'armatura militare), si uniscono ai soldati schierati ma un caporale nota il loro comportamento anomalo, e inizia a fare domande scomode a Dromarch che inizia ad andare nel panico. Per distrare il caporale, Belfagore si infila due dita in gola e inizia a vomitare copiosamente fino a quasi svenire. Distratto il caporale, e portato Belfagore in infermeria, il gruppo si unisce al plotone schierato attorno alla torre. Scoprono che all'interno, il Traklyn, ha invaso completamente la struttura, sviluppandosi dal piano terra fino al 30° e ultimo piano. Dalle finestre si vede la creatura e Dromarch, isolandosi, inizia a sparare proiettili sonici contro la creatura, che sofferente emette urla acute e graffianti che causano dolore e addirittura sanguinamenti dalle orecchie alla maggiorparte dei soldati. Approfittando della situazione, Gohua prova ad assassinare due caporali, riuscendo abilmente col primo ma, soffrendo le urla del Traklyn, riceve un colpo alla giugulare che lo fa svenire sanguinante a terra: rischia la morte per dissanguamento.\nRicevuti i proiettili, il Traklyn sembra star lentamente uscendo dalla porta principale.",
    "places": [],
    "npcs": [
      "Servizi Taxi Ushad"
    ],
    "img": "https://lh3.googleusercontent.com/m2TNeCZJItUYZ8RcOaMreB32sR8ePZwYSsvq1RBn1qCWFaGV2utHeLWqoH3WTin2UwbLt04PnBlHqLwQBFLrf38Kt06RsDMpPJZ8jS4LEWXNPuZoH28kgOGdLoZvC1ri_NDHqBXjjfu-SzWuE4y5J9uKz29JbQPkZuJNyiuGEVeQVhKeUiPpj0NGIurBPrKsBpsNsZ4q3unrTn2BzPiZLSH_-QnuXMymzcrLRFIuyBhZ4YfkIT4J-JXGcNIGti7vW7MFRwbtdpf-dLtD4BeDUYtWGDeyZHua0rxh_b9er2lrukw_hj7ijwhO_0-2WDyTHwWUSyKC3Xmehb8N2ppdtEAMeKSkC15ksOUUGOmWESozdUC0-OBfTM79U5aGZJ88bdT2mb_IjhfkrEsAU9zGAGPcjaI09ryXHGas3d0RkdlVZQcJplEzbtAOK_HDXU5Cw6g21Rn2NoBuoQBlpsOozPzjBPvZCtZEYJTnfAyEGo69uFaBFp0FPAF14nSAN2FcXzaBd9l31H8sTbTfbN0MO-6aWraP6_xTprcInOeL6m6qrrVbDt7k916VBszKZg6aBhHjzkZvCBqcezDhFuhrB1RpImmMeBIh1V7hgacA=w805-h961-no"
  },
  "16": {
    "date": "19 Tratuk 13337",
    "title": "Pulizia dello Stabilimento di Ricerca",
    "desc": "Negli istanti successivi agli spari, Rayan e Cassandra fanno il possibile per aiutare Gohua sanguinante a terra. Dopo essersi facilmente liberato del caporale rimasto, Rayan blocca la ferita e, insieme a Cassandra, sfruttano la polvere da sparo di un proiettile per cauterizzarla. Dopodiché lo portano nella tenda dell'infermeria, dove si trova anche Belfagore, facendosi strada tra i soldati sofferenti rimasti.\nMiles, dalla parte opposta, inizia a cercare armi che posseggano proiettili sonici o glaciali, senza successo: si becca anche imprecazioni da parte di vari soldati. Andando verso la rastrelliera nota il gruppo all'interno della tenda, ma decide di andare lui stesso verso il traklyn, che fuoriesce sempre più, e creare una barriera di ghiaccio che lo contenga: riesce a imprimere un'energia magica tale da far impedire al ghiaccio di sciogliersi nonostante si trovino su dei picchi vulcanici.\nRaggiunti da Dromarch, tutto il gruppo, ad eccezione di Gohua, si dirige verso Miles per aiutarlo: Belfagore si è ripreso grazie ad antibiotici e mentine mentre Gohua si riposa e cerca equipaggiamento medico utile per le successive avventure. Poco prima, però, un messaggio del team di studiosi a casa Wigger rivela una novità: uno degli scienziati, Kyrion, ha sfortunatamente perso un dito durante un esperimento col traklyn. Una piccola parte di esso però, in pochi istanti, si è sostituita al dito perso, quasi istintivamente. Il \"nuovo\" dito sembra essere normale, naturale, sia alla vista che ai raggi X, e Kyrion conferma di poterlo controllare senza problemi, come se non lo avesse mai perso.\n\nRayan sfrutta il proprio rampino per raggiungere gli ultimi piani della torre: alta 100m e composta da circa 30 piani, gli ultimi sono ormai svuotati dal traklyn, che si sta sempre più riversando verso l'esterno contro la parete di ghiaccio. La torre è praticamente cava all'interno, ad ogni piano il pavimento sembra essere bucato, corroso dal passaggio del traklyn, che ha lasciato tracce del proprio materiale su tutte le pareti e i soffitti. L'unica pavimentazione rimasta è attaccata alla parete, affacciandosi dalla finestra può vedere la massa gorgogliante del traklyn ai piani inferiori.\nAl piano terra, Belfagore e il resto del gruppo contattano gli scienziati, in merito al \"nuovo dito\" di Kyrion e a idee su come sbarazzarsi di questo enorme traklyn. Gli scienziati suggeriscono gli ultrasuoni e di sfruttare le radio e i veicoli militari presenti. Il gruppo si attiva subito, posizionando i tre furgoni militari trovati davanti al traklyn e, grazie a Dromarch e Cassandra, collegandoli insieme per amplificarne la potenza. L'ultrasuono che viene riprodotto causa una reazione del traklyn: inizia a vibrare ad altissima frequenza, aumentando l'ampiezza dei movimenti quanto più tempo passa. Belfagore porta i furgoni ad essere assorbiti dal traklyn, con l'obiettivo di portare le onde sonore più vicine possibili ad esso. Il risultato è che il traklyn vibra in modo talmente ampio da scomporsi, schizzando parti della propria materia ovunque in tutta l'area, per centinaia di metri.\nDopo una decina di minuti, l'intera zona è ricoperta di chiazze di traklyn, e Rayan che conferma la stessa situazione anche all'interno dell'edificio. Sfruttando il velivolo con cui sono venuti qua, provano a liberarsi delle chiazze rimaste, puntando a farle scomparire, con poco successo. Decidono allora di noleggiare delle casse dei concerti usate negli stadi di Nova Aeria, sfruttando l'attesa per riposarsi, curarsi e cercare equipaggiamento utile, senza successo.\nDopo 7 ore, 22 casse alte decine di metri vengono portate da altrettanti elicotteri cargo, e posizionate secondo le istruzioni di Belfagore, che ha pagato: tutte intorno alla torre principale. Durante le operazioni di posizionamento, Belfagore e Cassandra salgono sul velivolo per mantenere una distanza di sicurezza, gli altri rimangono nelle tende per poter agire se necessario: tutti si equipaggiano di cuffie isolanti per sicurezza. L'accensione delle casse fa alzare una quantità immane di polvere e cenere, coprendo quasi interamente i primi piani della torre, e provoca vibrazioni tali da scuotere il precario terreno delle cime vulcaniche su cui si trovano. Le mantengono accese per un totale di 25 minuti circa, e allo spegnimento si accorgono di due cose: il traklyn sembra essere sparito completamente, e sui loro telefoni viene segnalato un sisma di magnitudo 4 sulla loro posizione, con conseguente evacuazione per rischio di eruzione. Dal velivolo, Belfagore e Cassandra fanno salire gli altri rimasti a terra e, mantenendosi in volo più in alto possibile, assistono al crollo delle 12 cime vulcaniche per formare un unica bocca vulcanica di 10 Km che inizia a proiettare piroclasti con violenza inaudita.",
    "places": [],
    "npcs": [],
    "img": ""
  },
  "17": {
    "date": "19 Tratuk 13337",
    "title": "Fuga dai 12 Vulcani",
    "desc": "Consci che la situazione stava velocemente peggiorando, Nafas, un'umana al servizio di Wigger, pilota il velivolo in direzione Est il più velocemente possibile, ma nel panico non si accorge che il carburante è ormai finito e il velivolo, a secco, precipita in una zona rocciosa a pochi Km di distanza.\nRisvegliati ed incolumi, grazie a Rayan verificano che le tute che hanno recuperato resistano anche a queste temperature: la situazione è sempre più calda, il neoformato vulcano sembra che stia per eruttare da un momento all'altro e intorno a loro c'è solo polvere e cenere che impediscono di vedere a più di 1-2 metri di distanza. Si mettono quindi in cammino sempre verso Est, da dove sono arrivati. Dopo due ore di faticosa corsa, possibili solo grazie alle maschere d'ossigeno che hanno recuperato dal velivolo, i loro telefoni iniziano a riprendere segnale e l'aria si sta leggermente pulendo. Ricevono svariati messaggi di allerta e di evacuazione per le vicine città di Wester e Sidoba. Iniziano a discutere su come fuggire e Belfagore si accorge subito che Nafas non è più con loro: senza pensarci due volte torna indietro, immergendosi nella cenere a cercarla. La strada che si erano lasciati alle spalle è sempre più butterata di pozze laviche, segno che l'attività del neoformato vulcano è sempre più frenetica. A circa metà strada, dopo un'ora di cammino, nota uno stivale accanto ad una pozza di lava: è lo stivale di Nafas. Belfagore è abbattuto e viene raggiunto poco dopo dal resto del gruppo che ha un'idea: sfruttare la lamiera del velivolo, orami irrecuperabile, per scivolare giù dal fianco del vulcano verso Wester.\nRaggiunto il velivolo, la situazione è sempre più critica: ormai è più l'area colma di lava che quella rocciosa, e il gruppo si rende conto di avere ben poco tempo a disposizione. Con l'aiuto dei poteri di Belfagore, che genera un turbine di lava da una vicina pozza, lo solleva in aria e lo sfrutta come lama per tagliare la lamiera, si fabbricano una sorta di tavola su cui salgono e che fanno scivolare sulla ripida e rocciosa parete del vulcano, grazie alla spinta di Belfagore e ai poteri glaciali di Miles e Gohua. A gran velocità arrivano a terra, ma Belfagore sviene per la troppa fatica richiesta dall'operazione. Fortunatamente si sveglia poco dopo e, ormai stremati, si incamminano verso Wester, che ora dista pochi Km.\nDurante il cammino, tre elicotteri civili si dirigono verso la cima del vulcano, da cui si dipana una gigantesca nube di polvere e cenere che oscura Ontalia e dalla quale colano lentamente densi fiumi di lava: dagli elicotteri, all'improvviso, un flash abbaglia tutto il gruppo. Non appena gli occhi si riabituano, dopo un paio di minuti, la nube di cenere si è ormai dissipata, la cima del vulcano è ormai calmata e i fiumi di lava si stanno già raffreddando. Degli elicotteri non vi è più traccia e una ricerca su internet rivela che la situaziune sui 12 Picchi Vulcanici è stata risolta, ma dal GPS si nota la totale assenza dello Stabilimento di Ricerca.",
    "places": [
      "Wester"
    ],
    "npcs": [],
    "img": "https://lh3.googleusercontent.com/yNrtwey9xSH0Opb4kpoP-2kE_EFnFfSY9J-_DGz_rEyJj4aMqTZUXWnvEVHMIuAQHQUdGl5ToNrzMmulDJ3uI84oump0UrIHOn8viSPo0O__7enE5Jjpr1xAW2h3aCvrliUE9QgBPBS3hfSjK2BKqqDHNC2O0y6KKTvs4wyFK1DAFHYfdpowPg4m9PBSWkw3vjYClsluvG4TQ6LqQ8Mu1p9bZNcHXFFCHgNY7E4ee5_cJDIUy-NbkyHjNKy1RCZ3EKqPq0lmN3T8QFQxSrjlHmQB4GOqy9Lj2dO2tkwkW1l-WvQEaBY1MDvjtlQIzwYUOTOxARn8UBH2yzic-fy5uCq4nmxpdBhvYAJqmeJIFtt0fa6OV2eSAJy_ZUHKpB8883qNfO9CfIKqkE4FBd8n_0B8mtNaM-k6UcfS5nG7EGJRlBd1baMd3Z8OOKSf56z50xATHBjq7Xx2w0gSonEqGCjUF0KXtREYHPWrAN3nDEIDv_zQ0AY6nPrF0Luy8BoboLYg4SnSmE9IOkoDJEd8zgEGy5Xycrq0ygcX2Ta81YJqS3dxDf0naZ9uKIoqqOR0nU8xVaisWiGZQx1sboQX6_VylRkP7YB5AvKb4tPM=w1560-h664-no"
  },
  "18": {
    "date": "20 Tratuk 13337",
    "title": "Notte a Wester: Miles",
    "desc": "Arrivati in città, la prima cosa a cui il gruppo pensa è riposarsi. Miles si riposa al lato di una strada, mentre il resto del gruppo si divide in cerca di luoghi più comodi: Cassandra e Dromarch passeranno la notte insieme in un edificio abbandonato, Belfagore in un hotel a 4 stelle bisognoso dei suoi comfort e Gohua và in un semplice motel insieme a Rayan.\n\nVerso le 22 di sera, Miles si sveglia in una Wester ormai quasi deserta, frequentata ora solo da poche persone e illuminata dai negozi aperti 24/7. Ha un preciso scopo in testa: essendo al verde, vuole rimediare un po' di crediti vendendo l'armatura militare che ha rubato, insieme al resto del gruppo, sui 12 Picchi Vulcanici. Inizia a girare la città, a lui sconosciuta, in cerca di qualche potenziale acquirente. Circa nello stesso momento, Belfagore si sveglia dal suo riposo: passerà le prossime ore a meditare sugli eventi passati, cercando di carpire maggiormente i segreti delle sue abilità psichiche.\nLa ricerca di Miles sembra dare i suoi frutti quando, qualche ora dopo, incrocia un umano, dall'aria non troppo raccomandabile e con un lungo cappotto che ricopre la sua intera figura. L'umano, avvicinandosi verso Miles, alza lo sguardo squadrandolo e muovendosi, lasciando intendere di voler chiedergli qualcosa, ma il suo sguardo si abbassa sull'armatura e nota loghi, gradi e codici distinitivi dell'esercito di Quria, al che subito distoglie lo sguardo e aumenta il passo, superandolo. Miles, convinto di aver trovato una persona che fa al caso suo, si gira e inizia a seguirlo ma l'umano subito inizia a scappare, rifugiandosi in un vicolo completamente buio: Miles lo raggiunge ma, sentendo che sta salendo una scala, abbandona l'idea e prosegue per la sua strada. Quasi un'ora dopo, Miles si accorgerà di essere seguito da 6 persone, tra cui l'umano che ha seguito poco prima. Non appena si rende conto del pedinamento, si ferma, si gira e gridando chiede al gruppo cosa volessero da lui. Il gruppo fa finta di niente e Miles si avvicina a loro, ribadendo la domanda. Il più grosso del gruppo, un mezzorco di stazza imponente, si fa avanti sogghignando: l'umano inizia a scappare e il resto del gruppo fa da muro coprendo l'intero marciapiede. Miles si ferma davanti a loro e inizia a fissare il mezzorco negli occhi: gli sguardi duri e fulminanti si protraggono per circa un minuto, fin quando il mezzorco, stufo, sputa ai piedi di Miles e si gira incamminandosi e sogghignando. Miles, frustrato dalla mancanza di considerazione, ripone la domanda urlando e sguainando le Desert Eagle: voleva sapere cosa volessero da lui. Ora irritato, il mezzorco si gira riformando il muro con il resto del gruppo, ognuno con la propria arma puntata su Miles, e ricordandogli a Miles che è stato lui a seguire il suo amico, poco fa. Al discorso, aggiunge un colpo di pistola che prende Miles nel petto. Ormai infuriato, Miles risponde generando una fitta nebbia addosso al gruppo e sguainando le katane: non frenato dai proiettili che vengono sparati contro di lui, si scaglia in avanti, squarciando i 4 malviventi davanti a lui. Fatto ciò, nonostante i proiettili subiti, dirada subito la nebbia e si accorge dell'unico sopravissuto: un 16-17enne, umano, pietrificato alla vista di quattro cadaveri tagliati all'altezza della vita. Miles lo prende per il collo, lo sbatte contro il muro e chiede ancora una volta cosa volessero da lui, ma il ragazzo è pietrificato dalla paura: Miles risponde con uno schiaffo in pieno volto, il cui impatto riecheggia nella strada insieme al sibilo di un proiettile dietro la sua nuca. Alla sua sinistra, in fondo alla strada, l'umano lo minaccia con la pistola ancora puntata. Miles prende il ragazzo come scudo umano, gli punta la pistola alla tempia e si gira, ma l'umano sta già gridando di sparargli, se ha le palle. Miles spara ad una gamba del ragazzo, che inizia ad urlare di dolore, e rispondendo all'ulteriore richiesta di sparare, spara anche alla rotula dell'umano, che inizia a zoppicare. Miles scaraventa il ragazzo in strada, ma un altro proiettile lo colpisce: questa volta il colpo è tale da non poterlo sopportare, e sviene in mezzo alla strada.",
    "places": [],
    "npcs": [],
    "img": "http://quria.altervista.org/wester.jpg"
  },
  "19": {
    "date": "20 Tratuk 13337",
    "title": "Notte a Wester",
    "desc": "Il gruppo si sveglia circa contemporaneamente, verso le 2 di mattina, e messaggiandosi si danno come punto di ritrovo una fontana nella piazza centrale della città. Miles non risponde.\n\nRayan e Gohua, dopo aver mangiato ramen istantaneo in camera, passano da un negozio di abbigliamento e comprano entrambi un lungo cappotto nero, per coprire le proprie armatura: Gohua compra anche due bombolette spray nere che usa per coprire codici e segni distintivi dell'esercito sull'armatura.\n\nBelfagore, affamato, si dirige in una pasticceria, un pastaro, e, dandosi appuntamento con Gohua e Rayan, li aspetta lì mangiandosi paste e brioche.\n\nCassandra e Dromarch si dirigono con calma alla fontana.\n\nNon appena si riuniscono, decidono di cercare Miles che manca all'appello: facilmente Belfagore trova l'ultima posizione registrata, fortunatamente a poche centinaia di metri, e vanno subito a vedere cosa è successo. Lo trovano sanguinante in mezzo alla strada, poco distante da quattro cadaveri sventrati. Gohua sfrutta del medigel recuperato all'infermeria militare e stabilizza Miles che, ora cosciente, spiega cosa è successo: si accorge che gli è stata rubata una katana.\nDopo aver ispezionato i cadaveri, il gruppo torna alla fontana attendendo i sottoposti Wigger, chiamati dal loro capo per farsi venire a prendere.\nArriveranno circa 4 ore dopo, verso le 6 di mattina del 20 Tratuk, con un velivolo mai visto prima: Belfagore chiede subito spiegazioni e gli viene risposto che è stata consegnata a nome suo direttamente a casa, il pilota era un elfo alto dalla pelle chiara, i capelli scuri rasati ai lati e vestito come un qualsiasi pilota di linea. Saliti a bordo, partono alla volta di villa Wigger.",
    "places": [],
    "npcs": [],
    "img": "http://quria.altervista.org/westerfontana.jpg"
  },
  "20": {
    "date": "21 Tratuk 13337",
    "title": "Ritorno a Villa Wigger",
    "desc": "Atterrati a Villa Wigger in piena notte, Belfagore chiama subito a raccolta l'intero personale nella hall d'ingresso, per poi convocare il team di scienziati nella Torre degli Studi e degli Esperimenti.\nLe notizie degli scienziati sono poche e insoddisfacenti per il gruppo: Kyrion mostra che il proprio dito è tale e quale ad un dito normale, anche il DNA corrisponde, ma ha acquisito la capacità di allungarlo di svariati centimetri. Il team, comunica Aimon, ha fatto test riguardanti la simbiosi tra Traklyn e esseri viventi, su topi e altri animali da laboratorio, mostrando come teste mozzate siano state completamente rimpiazzate dal Traklyn, mantenendo ricordi e DNA, e arti siano stati perfettamente sostituiti. Il tutto in un ambiente sterilizzato e contenente solamente la cavia menomata e il Traklyn. Gli esperimenti hanno anche sancito che la creatura aliena si nutre di magia, testimoniato dal fatto che il Trakyln ora contenuto nella teca di vetro è di un volume 3-4 volte superiore a ciò che era stato portato qua dal gruppo.\nNon soddisfatto, Belfagore fa legare, bendare e mettere faccia a terra l'intero team, con una guardia pronta per iniettare del Trakyln nella testa di Kyrion. Viene fermato da Belfagore che è stato interrotto da Dromarch: lui ritiene che la decisione che ha preso Belfagore sarebbe stata dovuta prendere dall'intero gruppo, e non è d'accordo con il comportamento che ha adottato.\nBelfagore fa liberare il team, dice che ciò è stato fatto perché dovevano parlare di una cosa importante, e fa chiamare il cuoco. Belfagore lo disprezza, poiché l'anziano cuoco Wigger non è mai stato d'accordo con la sua nomina a capo e lo ha sempre trattato con sufficienza. Appena entrato, fa sedere e bloccare alla sedia il cuoco. Dopodiché cede la responsabilità a Rayan per prendere le decisioni del gruppo in merito al Traklyn.\n\nNel frattempo, Dromarch non è più nella stanza...",
    "places": [],
    "npcs": [
      "Chod"
    ],
    "img": "https://i.pinimg.com/originals/90/a9/6d/90a96d94b8bbd3edd6f730f1d017fbce.jpg"
  },
  "21": {
    "date": "21 Tratuk 13337",
    "title": "Dromarch alla Audi",
    "desc": "In disaccordo con le azioni dei suoi compagni, Dromarch ha deciso di prendere il velivolo e dirigersi dove è stato costruito: un complesso di costruzione della Audi, azienda che ha progettato e costruito il velivolo. Conosce le coordinate del complesso grazie al computer di bordo: essendo nuovo, gli unici tragitti registrati sono dal complesso a villa Wigger, da villa Wigger a Wester e ritorno.\nUna volta sollevatosi da terra, non senza fatica poiché non ha mai guidato un velivolo, mette il pilota automatico che lo porterà al complesso. Il tragitto dura poco meno di un'ora: giunto a portata radio richiede autorizzazione all'atterraggio ma gli viene negata. La torre di controllo allora richiede un'identificazione, che Dromarch fornisce spiegando di essere alla ricerca di informazioni riguardanti il velivolo. Gli viene accordato l'atterraggio e viene accompagnato fino ad un hangar, dove parcheggia.\nAll'uscita dal velivolo, viene accolto da un mezzelfo ben vestito, visibilmente infastidito dalla situazione ma non rude: sono circa le 7 di mattina quindi è ancora assonnato. Il mezzelfo giunge subito al punto, chiedendo a Dromarch cosa desiderasse. Dromarch, volendo informazioni su chi ha acquistato il velivolo e la sua identità, è costretto a fornire informazioni personale: dice di chiamarsi Mark Zuckerberg, grazie all'identità falsa che si era fatto fare per entrare alla SpaceQ, e di vivere assieme a Belfagore Wigger 647 poiché il velivolo è intestato a lui. L'elfo accetta l'identificazione, nonostante non abbia nessun registro su di lui, e richiede anche l'impronta digitale. Una volta registrata, comunica che il velivolo è stato acquistato da un tale Ailmon Olomaris, pagato via interlink in data 19 Tratuk 13337 e consegnato, come richiesto, alla Villa Wigger. Dromarch accetta le informazioni e, su proposta dell'elfo, accetta un tour dello stabilimento e, una volta concluso, tornerà a Villa Wigger, curioso dei progressi dei compagni.",
    "places": [
      "Stabilimento di Costruzione Audi - Faeshoris Nord"
    ],
    "npcs": [
      "Ailmon Olomaris"
    ],
    "img": "http://www.collectspace.com/images/news-050217e-lg.jpg"
  },
  "22": {
    "date": "21 Tratuk 13337",
    "title": "Born.",
    "desc": "Rayan prende una decisione: è tempo di vedere gli effetti del Traklyn su un umanoide, se iniettato nel cervello. Il gruppo è d'accordo e iniziano a studiare un piano per rendere l'esperimento il più sicuro possibile.\nLa prima cosa che fanno è sedare il cuoco legato alla sedia, così che rimanga fermo per le due-tre ore che richiederanno i preparativi.\nDopodiché iniziano ad allestire una delle celle nelle segrete della villa:\nfanno portare delle casse audio davanti alle sbarre, collegate ad un generatore di frequenze impostato su una frequenza altissima e pronto per essere attivato.\nPoi, dietro le casse, allestiscono tavoli e strumentazione per gli scienziati, così che possano registrare quanti più dati possibili.\nPer ultima cosa, posizionano una serie di telecamere comuni in tutta la stanza, così da registrare ogni angolo della cella.\nL'esperimento è pronto verso circa le 10 di mattina. Dromarch rientra e si fa spiegare la situazione, in cambio anche lui rivela ciò che ha scoperto: Ailmon risulta essere stato ucciso a Nova Aeria questa stessa notte, e vuole andare a investigare sull'accaduto. Le richieste di Belfagore di aspettare e chiedere prima di agire sono inutili: Dromarch prende il velivolo e parte verso Nova Aeria.\nPrima di posizionare il cuoco e iniettare il Traklyn, ad uno ad uno ogni scienziato viene invitato ad entrare nella cella, chiuderla e ricevere un minuto della frequenza altissima prodotta dalle casse. Gli unici ad avere una reazione sono Aias Fengwyn, che ha un udito particolarmente sensibile, e Kyrion, il cui dito risponde vibrando in quanto Traklyn. Lui sente un pronunciato formicolio, e non riesce a muovere il dito che, ha detta sua, \"è pesate e quasi come voglia staccarsi dalla mia mano\". Non notando altre reazioni, decidono che la situazione è sicura e Rayan spiega il piano a tutti: questo giro appena fatto è stato eseguito per assicurarsi che nessuno di loro fosse effettivamente un Traklyn. Adesso, Alaion è incaricato di prepararsi ad attivare gli ultrasuoni delle casse al comando di Rayan, Kyrion non può per alcun motivo lasciare la stanza poiché ha il Traklyn in corpo, Ylyndar è incaricata di iniettare il Traklyn al cuoco nel modo più preciso e veloce possibile, ed uscire dalla cella rapidamente. Aimon e Aias dovranno fare tutto ciò sia in loro potere per garantire il successo dell'esperimento, senza prendere iniziative personali.\n\nIl cuoco ancora addormentato viene portato dentro la cella, legato e sbendato. Belfagore prova a svegliarlo con uno schiaffo ma non ha effetto. Allora Ylyndar si prepara dietro di lui, con la siringa in mano, mentre il resto del gruppo e gli scienziati si posizionano come da piano. Pochi minuti dopo, carichi di tensione, il cuoco inizia a sbadigliare e sveglarsi lentamente: Ylyndar coglie l'occasione e inietta il Traklyn all'attaccatura della spina dorsale alla testa e con un balzo esce dalla cella, chiudendola a chiave dietro di sè.\nIl cuoco solleva la testa, sbadigliando e grugnendo come quando ci si sveglia dopo una sbornia: è visibilmente a disagio e infastidito, ma dopo quello che è successo è una reazione naturale. Rayan gli chiede come si sente, ma il cuoco non risponde. Gli chiede come si chiama, e risponde correttamente: Chod. Continua a essere a disagio, muoversi infastidito cercando di spostare le braccia e le gambe, legate alla sedia in cui si trova. Ripetutamente, con la spalla destra sembra cercare di grattarsi dietro la testa, dove è stato iniettato il Traklyn. Gohua comunica a Rayan che ha notato un filamento di Traklyn sbucare da dietro il suo orecchio destro, e sembra che il cuoco si stia grattando in quel punto. Rayan continua a fare domande, chiedere come si sente, esigere di sapere le sue sensazioni, ma l'unica domanda alla quale risponde è il nome. Chod inizia a tossire sangue, ripetutamente e in continuazione fino ad avere il mento completamente ricoperto di sangue e iniziare a sputarlo in terra. Continua anche a grattarsi sempre nel solito punto: il filamento ora è più visibile e sta scorrendo sulla pelle lentamente. Rayan ripone le domande, e alla richiesta del suo nome Chod risponde tentennando: \"Cha- Ch- Chod\".\nBelfagore cerca di leggere la mente e comandarlo, ma tutto ciò che percepisce sono suoni, parole e concetti alieni, che non riesce a comprendere. Allora, dopo uno sguardo a Rayan, comanda al cuoco: \"Mostrati.\".\n\nIn circa 5 secondi, dai pori della pelle del cuoco fuoriesce una sostanza rossa che si riversa su tutta la pelle e ricopre l'intero corpo: il Traklyn, tramite i pori, la gola, la bocca, gli occhi, prende controllo del corpo dall'interno. Negli ultimi attimi prima di scomparire dietro lo strato porpora dalle venature nere del Traklyn, il volto di Chod è spento e privo di vita.\nAl posto del cuoco ora si trova un umanoide alto 1.90m, enormemente muscoloso, dal volto completamente liscio, piatto, senza connotati, con 8 dita per mano e nessun dito sui piedi. Senza alcuna fatica, ma con calma e lentamente, si libera dalle restrizioni a polsi e caviglie, e si alza in piedi, rimanendo fermo e respirando lentamente e profondamente. Nonostante non abbia occhi il suo volto si muove su ognuno dei presenti, e ognuno si sente osservato dall'essere. Una fessura si apre nel volto, come una bocca, e un profondo respire viene esalato: non emette odori, non emette suoni, il suo fisico è come scolpito nel marmo da un mastro scultore di altri secoli, liscio, privo di imperfezioni.\nRayan gli chiede chi sia. Il volto dell'essere scatta, fissandolo, e Rayan percepisce che sta entrando nella sua mente: oppone una feroce resistenza, ma l'essere entra come se nulla fosse. In un secondo, che per Rayan sembrano decine di minuti, il Traklyn sonda ricordi e pensieri di Rayan: il risveglio dal monitoraggio, il ritorno a Quria, l'incontro col gruppo, l'incontro della massa di Traklyn dove c'era Ocrilia, la parola Traklyn che inizia a rimbombare freneticamente nella sua mente. \"Traklyn.\" risponde l'essere in un botta e risposta con la domanda di Rayan. Il resto del gruppo non si è minimamente accorto di ciò che è successo.\nL'essere inizia a muovere la testa con piccoli scatti, come se stesse pensando e osservando l'ambiente. Provano a fargli domande ma non ottengono la minima reazione. Anche Belfagore, che riprova a entrare nella sua mente, trova una barriera impenetrabile che rende l'essere immune a questo tipo di potere. Rayan allora decide di sfidare la sorte, e alza un pugno pregno di Ki. Come un lupo che fiuta una preda, l'essere di scatto fissa il pugno di Rayan. Di nuovo, Rayan non riesce a resistere al potere mentale dell'essere, che telepaticamente prende controllo del suo braccio: un leggero flusso di Ki inizia a viaggiare da Rayan verso il Traklyn, e Rayan subito fa presente che non è lui a fare questo. Il gruppo si prepara a intervenire ma Rayan li ferma, non ritiene essere ancora pericoloso.\nDopo circa 5-6 minuti in cui il Traklyn assorbe il Ki, il braccio di Rayan viene rilasciato di colpo e il Traklyn riemette un profondo respiro. Attivano le casse, proiettando gli ultrasuoni verso l'essere: se ne accorge, perché ha come un accenno di movimento della testa nel momento dell'accensione, ma non dimostra alcuna altra reazione.\nFinito l'assorbimento, le sue venature nere diventano blu e scompare davanti ai loro occhi.\n\nBelfagore immediatamente richiede rapporto dalle telecamere a circuito chiuso: poco dopo gli viene comunicato che l'essere si trova all'esterno, sul tetto di una torre della villa e sta fissando il cielo, ma neanche 10 secondi dopo è di nuovo sparito. Belfagore inizia a conttattare osservatori astronomici nelle vicinanze. Di quattro, uno solo è in una posizione che gli consenta di osservare le macerie di Ocrilia come da richiesta, e vengono subito collegati al telescopio così che anche il gruppo possa vedere: la massa Traklyn sembra essere ora sveglia. Pur rimanendo nel solito punto, ogni qualche secondo una sorta di tentacolo erutta dall'interno, distrugge un detrito, afferra qualcosa e viene riassorbito. Rispondendo a domande di Belfagore, gli addetti all'osservatorio rivelando come questa massa sia abbastanza conosciuta e costantemente osservata: secondo il Sovrastato è apparsa dal nulla, ma nei notiziari la scoperta non è stata molto pubblicizzata.\nBelfagore allora chiama Dromarch, che è a circa 1 ora di viaggio in direzione Nova Aeria: viene aggiornato sull'accaduto e concorda nel tornare indietro per usare il velivolo per pattugliare i cieli.\n\nIl gruppo decide di pubblicare, sul post del visore, il video dell'esperimento per attirare l'attenzione di Enigma Law: in particolare da quando il Traklyn prende possesso completo del corpo del cuoco a quando sparisce. Nel video si notano, in corrispondenza degli interventi telepatici del Traklyn su Rayan, forti disturbi e interferenze che quasi impediscono di vedere qualcosa. In corrispondenza dei tentativi psichici di Belfagore, invece, le interferenze sono minime (pochi pixel).\nIl video viene caricato e, in pochi minuti, varie risposte compaiono nel thread: tra chi accusa il video di essere un palese fake, ritoccato ad hoc, e chi è stupito e spaventato dalla cosa, un commento spicca fra tutti:\n\n\"Un'ora\".",
    "places": [],
    "npcs": [
      "Traklyn"
    ],
    "img": "http://quria.altervista.org/born.jpg"
  }
}