{
  "1": {
    "date": "8 Tratuk 13337",
    "title": "Risveglio",
    "desc": "Il gruppo si è risvegliato dal monitoraggio e si è ritrovato nel bel mezzo della distruzione della Stazione di Monitoraggio Principale del Ministero di Monitoraggio di Ocrilia (MinMonOc).\nDopo un iniziale momento di sconforto e smarrimento, sono tutti stati fatti salire su delle navicelle e trasportati fino al Cratere di Ocrilia, mentre dai finestrini ammiravano la distruzione del satellite naturale.\nArrivati al Cratere, dove si trovano le stazioni di partenza e arrivo del MinMonOc, sono stati invitati a ritrare ognuno il proprio equipaggiamento, accuratamente conservato in apposite scatole ben custodite. Intorno alla piazza d'atterraggio vi sono taxi per portare chiunque alla capitale, mentre i cieli sono solcati da gigantesche astronavi lunghe 3-4Km, con i loghi del MinMonOc.\nPoco dopo, dei soldati hanno fatto radunare il gruppo, i cui membri ancora non si erano riconosciuti, all'interno di un edificio e un certo Virion, un rapper e politico molto famoso, ha dato loro la colpa di qualcosa, senza specificare cosa, chiamandoli \"MIM\". Di tutta risposta, il gruppo ha attaccato lui e le sue guardie, ma l'anno passato nel monitoraggio si è fatto sentire: le guardie hanno avuto la meglio e li hanno sopraffatti, facendoli svenire uno dopo l'altro",
    "places": [
      "Stazione di Monitoraggio Principale del Ministero di Monitoraggio di Ocrilia",
      "Cratere di Ocrilia"
    ],
    "npcs": [
      "MinMonOc",
      "Milizia del MinMonOc",
      "Monitoratori",
      "Virion"
    ],
    "img": "http://quria.altervista.org/virion_graffito.jpg"
  },
  "2": {
    "date": "12 Tratuk 13337",
    "title": "Black Out",
    "desc": "Ancora intontiti, si sono risvegliati all'interno di una piccola stanza anonima. Dopo essersi presentati, ancora abbastanza diffidenti l'un l'altro, hanno aperto la stanza grazie ad una leva trovata nascosta sotto il pavimento.\nSi sono ritrovati all'interno di un sottomarino, che hanno subito studiato, hackerato e fatto risalire, ritrovandosi in mare aperto a 500Km da Nova Aeria. Il sottomarino, moderno e ben equipaggiato, sembrava abbandonato, e grazie alla data, il 12 Tratuk 13337, capiscono di essere stati rapiti e rimasti incoscienti per giorni.\nAppena arrivati in superficie hanno chiamato un taxi, che li ha velocemente portati a Nova Aeria. Atterrati al Distretto Dogana e superati i controlli, si sono diretti al tunnel di entrata per la città, prendendo il treno. Una volta saliti, il notiziario ha iniziato a trasmettere notizie riguardanti un cubo enorme volante sopra la città e altri luoghi in tutto il pianeta. Viene definito un \"drone militare fuori controllo\" e i cittadini vengono invitati ad avere prudenza e rispettare le indicazioni della milizia",
    "places": [
      "Sottomarino",
      "Ayon",
      "Nova Aeria",
      "Distretto Dogana di Nova Aeria"
    ],
    "npcs": [
      "Tassista di Nova Aeria",
      "Società di Taxi di Nova Aeria"
    ],
    "img": "https://lh3.googleusercontent.com/yTNMCVrRCCTivT5EHbyTEJOYyLYh4kH4jYaYsjfkhfUmnurNtqr_1kDdd4kPj3blwt0ha7BCjaC2MO0KyoydU5k3LDWGEKJat7KcdvSHwvWmWwD3NPry_Fz1CQ3j7GB-lGWt9egD4Aao8ApSoKNE9MdVTYXFUViq44ng04UQL_FlCdeOzNtKuLLrdtEJCDt3rA6kAV81N8Y3c0N-89g8ZsrFuzZMutlXWlmkkh27m0mUC0BwbvA3znby4pk--0iGuBIksnAtkFDE8QsV23CjOYItSsw4A1fdaThjRs8akjQ0v9QMhwRoYkVCYgkTi5sK50AxBhhsZ7MjO8uy60wiW9Qz7JleZompg-QJe0DFXAJSo8IpC3H90kJf3Glc5wy4Y8IPakZmgP6yRMHWJQl3f2bT0Ryz99kOxp0vDMBi2qLRC725GwwexdRTst4fn1Khs5Za3JxqK_zVbPS24lUFRREG2lq6-K-9ZuoilSXHEOeuHBOQxcmvJQwX7mebATnNYoLwV4v0XFsi8CP39V8ND4b6D20H87lW420N5GLBj1UPBiAfZ3wn7Prr5fXXjXnbhczwFoP-HQq_io32wB_WCRzh02xJ7e05PYMOVo--=w528-h373-no"
  },
  "3": {
    "date": "13 Tratuk 13337",
    "title": "Avvistamento",
    "desc": "Usciti dal treno anche il gruppo avvista il cubo, che è ora circondato da caccia militari che lo tengono sotto tiro. Un pilone enorme viene sparato dal cubo e atterra nel mezzo del Distretto Centrale. Il pilone è elettrizzato, lo testimonia un bambino che lo ha toccato e si è visto rizzare i capelli grazie all'elettricità statica. Subito dopo, delle guardie circondano il pilone intimando ai cittadini di mantenere una distanza di sicurezza. Dopo aver provato a convincerle, il gruppo decide di lasciare perdere e andare a fare shopping.\nGrazie ad una veloce ricerca online, decidono di dirigersi nel Distretto Commerciale A1 per visitare il Buon Vecchio Frank, un negozio di armi e armature piccolo ma molto fornito, e soprattutto recensito molto bene. Entrati, subito il gruppo fa la conoscenza del proprietario, Frankyard: un vecchietto vivace e alla mano che li ha serviti con passione e al meglio delle sue capacità",
    "places": [
      "Distretto Centrale di Nova Aeria",
      "Buon Vecchio Frank",
      "Distretto Commerciale A di Nova Aeria"
    ],
    "npcs": [
      "UFO?",
      "Frankyard Raonull Druimen II"
    ],
    "img": "https://lh3.googleusercontent.com/_FkYVgZz6BDpf33hr7rhMKDyFktVxf2QxVI13vWUnljWO4j9ClSRjIl6OF6Y8RVRS-6iyrvMPJx23MYXZyZ1wlL2wm65g9OAUHExg56LHk7h7ubpgLho3tO7LCHyWA6zehWWSVJHn6u1rVqEjb46nMh_kx35MzKcf6C8pXTAJWfJAEGx7DVyB3boa4kjESyxNpYXoVwGF6cSovMnM-i_gAUaIAfaB_D0wuTbMKMfZ32jLUtzJ7s0F-vBBhtWhn3oiXMI8wfjhIiDqaBZsLc0PJWsiKfrrbld9p8Y_sQvdzPUzA1dN8_IX3RdSYoKsxTpqIwWKfZA9VP6PxCgziPdd04BsxTWCxGiO47kMsotpYO2lY46Vf2UdCLiYag8kkOlM6_yEQRw0SWUBWeGn7CTbH5d53ZkohRcCjRSG91qaqYfds3yOw8EuZNijrRduozX6EBsEh65dR4BjinMiSlXG1Yd6HswTKsJWkH1TmaaFH0F2y1AFF_dlaxZi80GzAjjFVlduxkLRThjVbSYon7n18DYHG9xpvdDtQQC9yvfajNSdlSAJi3XdeZt1Wfpac5Ps6-HiczXsRfZzSUSrkT_SrEt1B_uCzl8f6in_XWq=w768-h959-no"
  },
  "4": {
    "date": "13 Tratuk 13337",
    "title": "Assalto",
    "desc": "Durante gli acquisti un gruppo di robot bipedi ha attaccato il negozio. Grazie al Buon Vecchio Frank e al suo negozio ben fornito si sono difesi senza grossi problemi e sono riusciti a scongiurare la minaccia, dando anche prova delle loro abilità militari e psichiche.\nDurante il combattimento, alcuni del gruppo hanno notato che, quando un tankoped veniva colpito in uno dei punti rossi che avevano sulla struttura, da quei punti schizzava via del sangue, come se fossero organici.\nFinito il combattimento, Frank, che si era nascosto tra gli scaffali, risulta sparito. Poco dopo, sul telefono di ognuno è apparso un videomessaggio da parte di un demone sconosciuto che ha comunicato loro d'essere stati scelti per la \"Battle Royale\" e che verranno estratti a breve per partecipare. Non percependo niente di strano, né veicoli in arrivo, dopo poco alcuni membri del gruppo sono andati a fare scorte di viveri, mentre Rayan si è diretto a fare rapporto dal proprio caporale.\nPoche decine di minuti dopo, però, ad uno ad uno sono spariti, ritrovandosi ciascuno in mezzo alla tempesta di sabbia radioattiva del Continente Radioattivo",
    "places": [
      "Continente Radioattivo"
    ],
    "npcs": [
      "Tankoped"
    ]
  },
  "5": {
    "date": "?",
    "title": "Battle Royale",
    "desc": "Dopo poco tempo, la tempesta si è diradata e un annuncio ha dato inizio alla Battle Royale. Il gruppo, insieme a migliaia di persone, ha iniziato a correre e combattere per la propria vita: l'annuncio diceva che ne sarebbe rimasto soltanto uno. Tra boschi, deserti, città e praterie, ognuno di loro ha corso, combattuto, rischiato la vita e dato prova di che pasta è fatto: tra mine antiuomo, nemici spietati armati fino ai denti, veleni ed esoscheletri, sono riusciti a sopravvivere fino a radunarsi e a mettere in comune le forze.\nDopo essersi riuniti, vi siete diretti verso la zona cittadina, per salvare Frank.",
    "places": [],
    "npcs": []
  },
  "6": {
    "date": "?",
    "title": "Progetto Mirage",
    "desc": "Frank si trovava all'ultimo piano di un palazzo, i cui interni davano l'idea di essere la sede di una qualche azienda. Il gruppo ha trovato tracce di aziende che conosceva a malapena o per niente, Gozreth Enterprises e String Nanosystems. Le ricerche per trovare Frank non hanno dato i risultati sperati: hanno trovato il suo telefono, la tessera da ingegnere e un anello... che si è rivelato essere un cifrario. Grazie a documenti e a varie note trovate in giro per gli uffici, sono giunti alla certezza, già intuita, che si trovavano in una simulazione. Facendo fondo alle abilità del gruppo, sono riusciti a trovare i vari pin e password e hanno spento la simulazione.",
    "places": [],
    "npcs": [
      "Progetto Mirage",
      "Gozreth Enterprises",
      "String Nanosystems"
    ]
  },
  "7": {
    "date": "14 Tratuk 13337",
    "title": "Ritorno alla realtà",
    "desc": "Si sono risvegliati, di nuovo, ritrovandosi esattamente dove erano prima di entrare in Mirage. Scoprono che sono passate poche ore nella realtà, a differenza dei quasi due giorni passati all'interno della simulazione... e un videomessaggio sui propri telefoni. Un certo Enigma Law si presenta al gruppo come benefattore, stupito delle loro capacità.\nStanchi, decidono di affidare a Frank una serie di lavori e andare subito a dormire affittando una stanza, riunendosi tutti poche ore dopo, di mattina, quando anche Rayan è tornato da fare rapporto.",
    "places": [],
    "npcs": [
      "Enigma Law",
      "NovaBnB"
    ]
  },
  "8": {
    "date": "15 Tratuk 13337",
    "title": "Casa Wigger",
    "desc": "Dopo aver mangiato pollo fritto, essersi riposati e aver ritirato i lavori richiesti a Frank, Belfagore ha proposto di andare a casa sua.\nLa Villa Wigger, sulla punta nord dell'isola principale dell'Arcipelago Faeshoris, è enorme e rimangono tutti sorpresi dalle dimensioni esagerate delle stanze e dell'edificio.\nUna volta arrivati, stanchi dal viaggio di svariate ore, si riposano, ancora, mangiando e scherzando, ma Wigger ha un'altra proposta: mettere alla prova le capacità di ognuno in un torneo amichevole, all'interno del suo dojo. Il torneo finirà male, con Gohua e Dromarch che sparano a Belfagore e Miles durante il loro match, e le guardie di Belfagore che sparano a Gohua e Dromarch durante il loro match finale.\nFinito il torneo un'idea balena in testa al party: provare il visore recuperato nella stazione di monitoraggio... e scoprire qualcosa sul fato di Ocrilia.",
    "places": [
      "Arcipelago Faeshoris",
      "Villa Wigger"
    ],
    "npcs": [
      "Famiglia Wigger"
    ],
    "img": "https://lh3.googleusercontent.com/hK-GcmXfX3JMtOiyiGw-OEpGybZcfUETxZHBgulxxOt-uJf0of3rpfYrZZcKSAx8Z8Dsm0oMPzM_k2br8JMfty-wdgy03-O7od59ifL-j5XBVu0K545Gv6k-HFJ7bBWOLHjwsIsml4ZTwQ9fhTPWF6xbU0Jfwa-NF-rP7TjdRu1P4Enz8hgUptSabSM5Uh7OFK9sQrjCn1QrsP6udvy_yl_61yfC_Cx3Lbb_-HqcyB-cFmXrccE0gxQLpC17foLIWYTpyhFWODGWoK906R7pbDOLSslHADJNn7MUkD8Rcp8vTBJUr3ccxO8U9u96clO0cbHijWsrFpZc3jHj80s4jVr-AfAtwH-spm-ezgvvDY400tVj9gmcSPkTa5zuBh1ibjDhK7WgOzzH7LGd_Azee6nDqvX6KwwUFuplqXhtT4HXYfJa59CGaPvwGY_PfZYhD1qdtMLG-4sz42UgDDq8MrOsVX3FzDH6omUXhY2rALdJ5Ya7UJYUqOpETzMMri9UmjMs9HSt3_uTcs3Mv9eUs0EXieK0rqlhwXo8Eak2jNMFFFqimuBIVLCq9zkU6AaDC5XWZ1EEUy3svpTh2CaWCVdJntQh_ovGfJ0nNCOt=w1918-h959-no"
  },
  "9": {
    "date": "15 Tratuk 13337",
    "title": "SpaceQ",
    "desc": "Grazie ad una guida sul DarkNet, Belfagore e Rayan riescono ad accendere il visore, ma esso segnala che non è possibile stabilire una connessione. Supponendo sia necessario essere più vicino a Ocrilia, il party si attiva per trovare una navicella spaziale. Riescono ad ottenere un appuntamento, entro poche ore, con la SpaceQ di Helequa per esaminare un prototipo in qualità di tecnici esperti e consulenti (e uno stagista.). Dopo aver ottenuto identità false, trovato un modo per teletrasportarsi alla sede e essersi accordati con un sottoposto Wigger per farsi portare l'equipaggiamento, si teletrasportano alla sede.\nL'incontro con uno stupito Elon Musk, CEO della SpaceQ, meravigliato dal trovarsi di fronte un omonimo, va abbastanza bene e ottengono informazioni sullo stato del prototipo, dei passati test e degli obiettivi della società. Inoltre, Elon garantisce loro un test fly.\n\nAppena saliti a bordo, Belfagore riesce a disattivare il controllo remoto e Cassandra impara subito come pilotare il velivolo. In men che non si dica, il party si ritrova nello spazio",
    "places": [
      "Helequa",
      "Sede della SpaceQ"
    ],
    "npcs": [
      "Servizi di Teletrasporto Farnan",
      "SpaceQ",
      "Elon Musk"
    ],
    "img": "http://quria.altervista.org/spaceqlogo.png"
  },
  "10": {
    "date": "15 Tratuk 13337",
    "title": "Ritorno a Ocrilia",
    "desc": "L'arrivo a... ciò che è rimasto di Ocrilia è fonte di tristezza per il gruppo, che sperava di trovare qualcosa da recuperare ma viene accolto solo da grandi quantità di rocce, polvere e macerie. Tra i massi, riconoscono anche pezzi di edifici che le loro controparti monitorate hanno visitato. Una sensazione cresce in loro però: che qualcosa li stia attendendo, nell'ombra fra le stelle, e che aspetti solo di essere scoperta. Alcuni di loro decidono di infilarsi le tute e uscire nel freddo cosmo per \"toccare con mano\" le Macerie di Ocrilia.\n\nQualcosa però cattura la loro attenzione e non solo: nell'oscurità c'è qualcosa, una massa organica, informe, indefinibile, di colore rosso scuro, mutevole, come un gigantesco tumore fluttuante nello spazio, grande quanto un intero contiente. Dromarch prova a toccarla e ne viene quasi risucchiato, insieme a Rayan, ma vengono salvati grazie a Cassandra e Gohua che bloccano i cavi e fanno tornare indietro la navicella, che quasi si schiantava nella massa organica. Qualche pezzo di essa è rimasto sulle tute ed emana un fetore terribile a contatto con l'aria interna dell'astronave",
    "places": [
      "Macerie di Ocrilia"
    ],
    "npcs": [
      "Traklyn"
    ]
  },
  "11": {
    "date": "15 Tratuk 13337",
    "title": "Traklyn",
    "desc": "Appena atterrati alla SpaceQ vengono accolti da un Elon Musk molto contrariato, accompagnato da varie guardie corazzate. Belfagore, a nome del party, si era scusato e aveva annunciato che avevano scoperto qualcosa di molto interessante. Con la navicella portata a terra grazie al controllo remoto, riattivato per l'occasione, Elon non perde tempo e fa aprire il portello solo quando si trova davanti con le guardie in posizione.\nBelfagore si affaccia, con il resto del gruppo che rimane dietro, e mostra un campione della massa organica che hanno trovato. Musk è incuriosito ma non cede la sua posizione, quindi Wigger per tutta risposta ne lancia un pezzo contro una guardia e la blocca telepaticamente. La guardia viene ricoperta dalla massa organica, sotto gli occhi stupiti di Musk e delle guardie, e cade a terra esanime. Musk fa quindi chiudere il portello, dimostrandosi non interessato ad armi del genere. Ma il gruppo sente spari, urla e grida provenire dall'esterno della navicella poco dopo che il portello è stato chiuso. Proiettili impattano contro il velivolo, si vedono i segni anche dall'interno, urla e grida ma pochi secondi dopo silenzio... e la massa organica filtra dalle fessure della porta. Provano a colpirla con incantesimi di fuoco, ghiaccio... senza nessun effetto.\nIn poche decine di secondi la massa è filtrata completamente: ha preso la forma di un gigantesco e disgustoso umanoide dal fetore insopportabile, emettendo rumori gorgoglianti e ripugnanti. Il gruppo è con le spalle al muro, all'interno di una navicella piccola, e si prepara a proteggere la propria vita. ",
    "places": [],
    "npcs": []
  },
  "12": {
    "date": "16 Tratuk 13337",
    "title": "Studi a casa Wigger",
    "desc": "Il combattimento sfianca il gruppo, con Gohua che quasi viene tramutato in un Traklyn dopo essere stato colpito. Il gruppo però riesce a congelarlo e recuperarlo in pochi istanti, per poi riteletrasportarsi alla Villa Wigger. Qui riposano, e la mattina dopo iniziano a studiare il Traklyn. Dopo varie discussioni ed esperimenti, capiscono che la massa che hanno trovato dov'era Ocrilia non è altro che un anti-maginodo, forse la conseguenza di tutta la magia utilizzata su Ocrilia nei secoli. Hanno inoltre confermato un loro dubbio: il Traklyn si nutre di magia, lo ha provato Rayan avvicinano la sua mano caricata di Ki e vedendo la massa organica avvicinarsi ad essa ingrandendosi.\nVengono contattati di nuovo da Enigma Law, che condivide con il gruppo alcune informazioni riguardante il Traklyn: è una specie senziente, ed è già sotto studio del Ministero degli Studi e degli Esperimenti del Sovrastato di Quria, che ne ha recuperato dei campioni 5 giorni fa. EL parla anche di uno stabilimento di ricerca perduto a causa del Traklyn, a Nord di Wester nell'Ushad.\nAccettano la sua proposta di ricevere un team di studiosi per aiutarli nello studio di ciò che hanno recuperato.\nDopo aver pubblicato il codice 20022018, il gruppo passerà la serata ad allenarsi e riprendersi dagli ultimi eventi.",
    "places": [],
    "npcs": []
  },
  "13": {
    "date": "17-19 Tratuk 13337",
    "title": "Studi e allenamenti",
    "desc": "La mattina, un gruppo di 5 elfi si presenta alla porta di Villa Wigger: sono i componenti del team di studiosi elité selezionati da Enigma Law.\nDopo un momento di diffidenza iniziale, il gruppo si presenta e si informa sui cinque scienziati, chiedendo loro nomi, capi e specializzazioni. Dopo il colloquio iniziale, gli scienziati si mettono subito al lavoro, Gohua si fa visitare dai medici poiché sente ancora gli effetti del Traklyn su di sé e il resto del gruppo continua ad allenarsi per mantenersi in forma.\nNei giorni successivi, il team di scienziati ottiene già risultati interessanti: l'organismo sembra provenire da un'altra galassia, poiché presenta tratti biologici mai visti o ipotizzati prima. Oltre ad essere senziente e cosciente, poiché risponde agli stimoli come risponderebbe un umanoide. Tra le altre scoperte, giungono alla conclusione che le onde sonore gli causano un qualche disagio, poiché si ritrare fino a quasi scomparire se esposto a rumori molto forti per periodi prolungati di tempo. Non sono tuttavia riusciti ad avere un effetto permanente, una volta che il suono viene interrotto il Traklyn torna al volume iniziale, nè completo, ne rimaneva sempre un po'. Un'altra scoperta è che l'energia magica che entra in contatto col Traklyn non viene assorbita, ma sembra scomparire: la conclusione è che vada a finire da qualche parte ma non ci sono ipotesi in merito. L'ultimo dettaglio degno di nota è che le basse temperature inducono uno stato quasi criogenico al Traklyn, che sembra paralizzarsi se raffreddato, pur tuttavia rimanendo attivo.",
    "places": [],
    "npcs": [
      "Alaion Liacan",
      "Kyrion Adsys",
      "Aimon Valamer",
      "Ylyndar Thecan",
      "Aias Fengwyn"
    ]
  },
  "14": {
    "date": "19 Tratuk 13337",
    "title": "Verso lo stabilimento di Ricerca",
    "desc": "Poiché il team di scienziati dice di avere ancora una serie di esperimenti da eseguire, il gruppo decide di partire verso lo stabilimento indicato da Enigma Law per vedere di persona cosa è successo. Le circa 15h di viaggio proseguono tranquillamente, verso i Picchi Vulcanici Nobalf del continente Toit, nelle Isole Eboris.\nL'arrivo, verso le prime luci dell'alba, è accolto dalla visione delle 12 bocche vulcaniche vicine fra loro, unite da un'unica caldera a 70 Km di profondità nella crosta terrestre. Lo stabilimento di ricerca, una gigantesca torre da cui si dipanano centinaia e centinaia di tubi che la collega alle varie stazioni dislocate su tutti i vulcani, è praticamente sotto assedio dalle forze militari: l'interno è chiaramente a fuoco, segno che qualsiasi cosa sia successa abbia provocato la perdita della struttura. Cautamente, il gruppo sorvola la zona da lontano in attesa di decidere come agire.",
    "places": [
      "Isole Eboris",
      "Continente Toit",
      "Picchi Vulcanici Nobalf",
      "Wester"
    ],
    "npcs": [
      "Ushad",
      "Ministero degli Studi e degli Esperimenti",
      "Ministero dell'Esercito Terrestre"
    ]
  }
}